[
"Sometimes, getting up in the morning and brishing your teath is the hardest part of the day - it all just hurts.",
"Work gives you meaning and purpose and life is empty without it.",
"Most men are very attached to the idea of being male, and usually experience a lot of fear and insecurity around the idea of being a man. Most women are very identified with their gender, and also experience a tremendous amount of fear and insecurity.",
"In less enlightened times, the best way to impress women was to own a hot car. But women wised up and realized it was better to buy their own hot cars so they wouldn't have to ride around with jerks.",
"In Turkey, you're not allowed to be left alone in the hospital. The nurse teaches the family how to do things, and somebody is always there with the patient.",
"Work gives you meaning and purpose and life is empty without it.",
"Before we acquire great power we must acquire wisdom to use it well.",
"It's nice, I think, when people use your music for things you didn't think of.",
"I cannot imagine a God who rewards and punishes the objects of his creation and is but a reflection of human frailty.",
"Travel is very subjective. What one person loves, another loathes. I would say a private paradise in the Caribbean. If you want culture and class, I would say Tuscany. If you want exotic, I would say Bangkok, Thailand.",
"Most men are very attached to the idea of being male, and usually experience a lot of fear and insecurity around the idea of being a man. Most women are very identified with their gender, and also experience a tremendous amount of fear and insecurity.",
"Family love is messy, clinging, and of an annoying and repetitive pattern, like bad wallpaper.",
"To beat the market you'll have to invest serious bucks to dig up information no one else has yet.",
"I filmed seven movies in 2011 and I think that was a mistake. I pushed myself too hard and I want to be able to come to work each day and give 100 percent. I guess I found out what my boundaries are.",
"People tend to overstate my resilience, but, of course, I hope they're right.",
"Before we acquire great power we must acquire wisdom to use it well.",
"I'll be drunk when I wake up, on the right side of the wrong bed.",
"Whatever it is - I didn't do it!",
"Don't walk as if you rule the world...Walk as if you don't care who the hell rules the world.",
"Good Girl are those which can help people, Bad Girl have no time to help.",
"'B+' is not my blood group, neither my grade in maths. Its my favourite Quote: BE POSITIVE",
"Whatever it is - I didn't do it!",
"Apni to bass ek hi wish hai.. Ser pe Taaj.. Sath me koi Khass Aur is kamini duniya pe Raajjj!!",
"Those who like me... Raise your hands.. And those who don't like me raise your Standards.",
"Excellence is not a skill, It is an attitude.",
"Every problem comes with solution, but my GF don't have.",
"Style is a reflection of your attitude and personality.",
"I never dreamed about success. I worked for it.",
"Before you judge me make sure that you're perfect.",
"Good thing is listening a new song is that it doesn't remind you of anyone.",
"I am not perfect but I am limited Edition.",
"For success, attitude is as much important as ability.",
"All those who offer an opinion on any doubtful point should first clear their minds of every sentiment of dislike, friendship, anger or pity.",
    "All you need to do to be my friend is like me.",
    "Bad faith likes discourse on friendship and loyalty.",
    "Be slow to fall into friendship; but when thou art in, continue firm and constant.",
    "Before the flowers of friendship faded friendship faded.",
    "But friendship is the breathing rose, with sweets in every fold.",
    "Friendship at first sight, like love at first sight, is said to be the only truth.",
    "Friendship has its illusions no less than love.",
    "Friendship is mutual blackmail elevated to the level of love.",
    "I do think, in time, people will have, sort of, relationships with certain kinds of robots - not every robot, but certain kinds of robots - where they might feel that it is a sort of friendship, but it's going to be of a robot-human kind.",
    "I've learned that friendship does not equate business, business does not equate friendship.",
    "It must be remembered that the sea is a great breeder of friendship. Two men who have known each other for twenty years find that twenty days at sea bring them nearer than ever they were before, or else estrange them.",
    "It seems to me that trying to live without friends is like milking a bear to get cream for your morning coffee. It is a whole lot of trouble, and then not worth much after you get it.",
    "It's the friends you can call up at 4 a.m. that matter.",
    "Neatness begets order; but from order to taste there is the same difference as from taste to genius, or from love to friendship.",
    "Nobody ever chooses the already unfortunate as objects of his loyal friendship.",
    "Secrecy is the chastity of friendship.",
    "Sport is one of the few spaces where people can learn about different cultures in a spirit of trust and friendship.",
    "Tis the privilege of friendship to talk nonsense, and have her nonsense respected.",
    "To be poor does not mean you lack the means to extend charity to another. You may lack money or food, but you have the gift of friendship to overwhelm the loneliness that grips the lives of so many.",
    "To want friendship is a great fault. Friendship ought to be a gratuitous joy, like the joys afforded by art or life.",
    "Very different from eros is philia, a serene love much more akin to friendship, with its reciprocal kindnesses. You love each other for the happy experiences and pleasures you share.",
    "We must reach out our hand in friendship and dignity both to those who would befriend us and those who would be our enemy.",
    "When you choose your friends, don't be short-changed by choosing personality over character.",
    "You've got to reach a hand of friendship across the aisle and across philosophies in this country.",
    "If a man does not make new acquaintances as he advances through life, he will soon find himself left alone. A man, sir, should keep his friendship in a constant repair.",
    "You know, real life doesn't just suddenly resolve itself. You have to keep working at it. Democracy, marriage, friendship. You can't just say, 'She's my best friend.' That's not a given, it's a process.",
    "She is a friend of mind. She gather me, man. The pieces I am, she gather them and give them back to me in all the right order. It's good, you know, when you got a woman who is a friend of your mind.",
    "A true friend is one who overlooks your failures and tolerates your success!",
    "There has to be chemistry in a duet, but if you go beyond the point of friendship and attraction, you lose something.",
    "Love is like the wild rose-briar; Friendship like the holly-tree. The holly is dark when the rose-briar blooms, but which will bloom most constantly?",
    "He who hath many friends hath none.",
    "Love is a friendship set to music.",
    "Let us be grateful to people who make us happy, they are the charming gardeners who make our souls blossom.",
    "Friendship is a very taxing and arduous form of leisure activity.",
    "Friendship may, and often does, grow into love, but love never subsides into friendship.",
    "Friendship improves happiness and abates misery, by the doubling of our joy and the dividing of our grief.",
    "Of all the things which wisdom provides to make us entirely happy, much the greatest is the possession of friendship.",
    "A real friend is one who walks in when the rest of the world walks out.",
    "True friendship multiplies the good in life and divides its evils. Strive to have friends, for life without friends is like life on a desert island... to find one real friend in a lifetime is good fortune; to keep him is a blessing.",
    "A friend is one who walks in when others walk out.",
    "Without wearing any mask we are conscious of, we have a special face for each friend.",
    "The most deadly fruit is borne by the hatred which one grafts on an extinguished friendship.",
    "However rare true love may be, it is less so than true friendship.",
    "I don't need to go onto Facebook and pretend to have friends I've never even met. To my mind, that kind of destroys the meaning of the word 'friend.' I take exception to that. Because I value and respect friendship.",
    "Love is blind; friendship closes its eyes.",
    "Friendship, like love, is destroyed by long absence, though it may be increased by short intermissions.",
    "There is some self-interest behind every friendship. There is no friendship without self-interests. This is a bitter truth.",
    "Fear makes strangers of people who would be friends.",
    "One of the surest evidences of friendship that one individual can display to another is telling him gently of a fault. If any other can excel it, it is listening to such a disclosure with gratitude, and amending the error.",
    "Friendship at first sight, like love at first sight, is said to be the only truth.",
    "Even where friendship is concerned, it takes me a long time to trust people.",
    "Marriage is the highest state of friendship. If happy, it lessens our cares by dividing them, at the same time that it doubles our pleasures by mutual participation.",
    "Great is the victory, but the friendship of all is greater.",
    "Love is friendship that has caught fire. It is quiet understanding, mutual confidence, sharing and forgiving. It is loyalty through good and bad times. It settles for less than perfection and makes allowances for human weaknesses.",
    "Do not keep on with a mockery of friendship after the substance is gone - but part, while you can part friends. Bury the carcass of friendship: it is not worth embalming.",
    "The real test of friendship is: can you literally do nothing with the other person? Can you enjoy those moments of life that are utterly simple?",
    "The friend in my adversity I shall always cherish most. I can better trust those who helped to relieve the gloom of my dark hours than those who are so ready to enjoy with me the sunshine of my prosperity.",
    "Moral science is better occupied when treating of friendship than of justice.",
    "I have a loyalty that runs in my bloodstream, when I lock into someone or something, you can't get me away from it because I commit that thoroughly. That's in friendship, that's a deal, that's a commitment. Don't give me paper - I can get the same lawyer who drew it up to break it. But if you shake my hand, that's for life.",
    "Peace and friendship with all mankind is our wisest policy, and I wish we may be permitted to pursue it.",
    "It is important to our friends to believe that we are unreservedly frank with them, and important to friendship that we are not.",
    "Tis the privilege of friendship to talk nonsense, and have her nonsense respected.",
    "Life has no blessing like a prudent friend.",
    "It takes a long time to grow an old friend.",
    "I want to know what it is to build the foundation of the friendship for real, to have my best friend and not because we're just intimate, but because we're mentally intimate. So I'm waiting for that person to come into my life.",
    "True happiness arises, in the first place, from the enjoyment of one's self, and in the next, from the friendship and conversation of a few select companions.",
    "A friend is someone who gives you total freedom to be yourself.",
    "There is a magnet in your heart that will attract true friends. That magnet is unselfishness, thinking of others first; when you learn to live for others, they will live for you.",
    "Even in the common affairs of life, in love, friendship, and marriage, how little security have we when we trust our happiness in the hands of others!",
    "True friendship ought never to conceal what it thinks.",
    "When two people first meet, they can only have a very ordinary kind of friendship. But when you begin to understand each other, when you get close to them, you discover that you're suddenly eager to know him or her even better.",
    "Love demands infinitely less than friendship.",
    "But friendship is the breathing rose, with sweets in every fold.",
    "No distance of place or lapse of time can lessen the friendship of those who are thoroughly persuaded of each other's worth.",
    "What sweetness is left in life, if you take away friendship? Robbing life of friendship is like robbing the world of the sun. A true friend is more to be esteemed than kinsfolk.",
    "True friends stab you in the front.",
    "We must reach out our hand in friendship and dignity both to those who would befriend us and those who would be our enemy.",
    "It may happen sometimes that a long debate becomes the cause of a longer friendship. Commonly, those who dispute with one another at last agree.",
    "Rejoicing in our joy, not suffering over our suffering, makes someone a friend.",
    "Lots of people want to ride with you in the limo, but what you want is someone who will take the bus with you when the limo breaks down.",
    "The friend who can be silent with us in a moment of despair or confusion, who can stay with us in an hour of grief and bereavement, who can tolerate not knowing... not healing, not curing... that is a friend who cares.",
    "Friendship needs no words - it is solitude delivered from the anguish of loneliness.",
    "Friendship increases in visiting friends, but in visiting them seldom.",
    "What is a friend? A single soul dwelling in two bodies.",
    "Fan the sinking flame of hilarity with the wing of friendship; and pass the rosy wine.",
    "If one of two lovers is loyal, and the other jealous and false, how may their friendship last, for Love is slain!",
    "Friendship is one mind in two bodies.",
    "Friendship is something that creates equality and mutuality, not a reward for finding equality or a way of intensifying existing mutuality.",
    "Never have a companion that casts you in the shade.",
    "Perfect friendship is the friendship of men who are good, and alike in excellence; for these wish well alike to each other qua good, and they are good in themselves.",
    "It's the friends you can call up at 4 a.m. that matter.",
    "The most I can do for my friend is simply be his friend.",
    "Before the flowers of friendship faded friendship faded.",
    "A friend should be one in whose understanding and virtue we can equally confide, and whose opinion we can value at once for its justness and its sincerity.",
    "Love is the attempt to form a friendship inspired by beauty.",
    "Nothing but heaven itself is better than a friend who is really a friend.",
"Happiness is dependent on self-discipline. We are the biggest obstacles to our own happiness. It is much easier to do battle with society and with others than to fight our own nature.",
    "A table, a chair, a bowl of fruit and a violin; what else does a man need to be happy?",
    "There is only one way to happiness and that is to cease worrying about things which are beyond the power of our will.",
    "It is neither wealth nor splendor; but tranquility and occupation which give you happiness.",
    "To be stupid, selfish, and have good health are three requirements for happiness, though if stupidity is lacking, all is lost.",
    "A happy life must be to a great extent a quiet life, for it is only in an atmosphere of quiet that true joy dare live.",
    "The happiness of most people is not ruined by great catastrophes or fatal errors, but by the repetition of slowly destructive little things.",
    "It's enough to indulge and to be selfish but true happiness is really when you start giving back.",
    "Happiness is that state of consciousness which proceeds from the achievement of one's values.",
    "A hug is like a boomerang - you get it back right away.",
    "Happiness is not a goal; it is a by-product.",
    "The happiness of a man in this life does not consist in the absence but in the mastery of his passions.",
    "Satisfaction of one's curiosity is one of the greatest sources of happiness in life.",
    "Happiness can only be found if you can free yourself of all other distractions.",
    "Plenty of people miss their share of happiness, not because they never found it, but because they didn't stop to enjoy it.",
    "Happiness is a direction, not a place.",
    "You know it's love when all you want is that person to be happy, even if you're not part of their happiness.",
    "Action may not always bring happiness; but there is no happiness without action.",
    "Happiness exists on earth, and it is won through prudent exercise of reason, knowledge of the harmony of the universe, and constant practice of generosity.",
    "Happiness isn't something you experience; it's something you remember.",
    "The two enemies of human happiness are pain and boredom.",
    "You must try to generate happiness within yourself. If you aren't happy in one place, chances are you won't be happy anyplace.",
    "In times of joy, all of us wished we possessed a tail we could wag.",
    "If your happiness depends on what somebody else does, I guess you do have a problem.",
    "The U. S. Constitution doesn't guarantee happiness, only the pursuit of it. You have to catch up with it yourself.",
    "Happiness is an inside job.",
    "Happiness is spiritual, born of truth and love. It is unselfish; therefore it cannot exist alone, but requires all mankind to share it.",
    "Happiness never lays its finger on its pulse.",
    "What we call the secret of happiness is no more a secret than our willingness to choose life.",
    "All happiness or unhappiness solely depends upon the quality of the object to which we are attached by love.",
    "There are people who can do all fine and heroic things but one - keep from telling their happiness to the unhappy.",
    "Happiness is a virtue, not its reward.",
    "To attain happiness in another world we need only to believe something, while to secure it in this world we must do something.",
    "Happy he who learns to bear what he cannot change.",
    "If you wait for the perfect moment when all is safe and assured, it may never arrive. Mountains will not be climbed, races won, or lasting happiness achieved.",
    "In order to have great happiness you have to have great pain and unhappiness - otherwise how would you know when you're happy?",
    "Happiness makes up in height for what it lacks in length.",
    "Lovers who love truly do not write down their happiness.",
    "The secret of happiness is something to do.",
    "Research has shown that the best way to be happy is to make each day happy.",
    "It is such a luxury to open a new book that's highly recommended by friends - either an inspirational yet humorously self-deprecating memoir, or a page-turning piece of fiction.",
    "'Do What You Gotta Do' is a positive, inspirational song that says no matter what it is; whether you're up against challenges or trying to get your dreams and aspirations met, you should do what whatever you have to do shy of killing yourself or someone else.",
    "Keep your feet on the ground, but let your heart soar as high as it will. Refuse to be average or to surrender to the chill of your spiritual environment.",
    "The glow of one warm thought is to me worth more than money.",
    "I know why I am here and my only real focused goal is to live each day to the fullest and to try and honor God and be an encouragement to others. What the future holds is firmly in God's hands, and I am very happy about that!",
    "I have always believed, and I still believe, that whatever good or bad fortune may come our way we can always give it meaning and transform it into something of value.",
    "What we need is more people who specialize in the impossible.",
    "Happiness is not something you postpone for the future; it is something you design for the present.",
    "The best preparation for tomorrow is doing your best today.",
    "Perfection is not attainable, but if we chase perfection we can catch excellence.",
    "Put your heart, mind, and soul into even your smallest acts. This is the secret of success.",
    "My mission in life is not merely to survive, but to thrive; and to do so with some passion, some compassion, some humor, and some style.",
    "As we express our gratitude, we must never forget that the highest appreciation is not to utter words, but to live by them.",
    "Don't judge each day by the harvest you reap but by the seeds that you plant.",
    "The only thing that ultimately matters is to eat an ice-cream cone, play a slide trombone, plant a small tree, good God, now you're free.",
    "Think with your whole body.",
    "Mankind is made great or little by its own will.",
    "Let each man exercise the art he knows.",
    "Prayer is man's greatest power!",
    "Hope is some extraordinary spiritual grace that God gives us to control our fears, not to oust them.",
    "Men must live and create. Live to the point of tears.",
    "I celebrate myself, and sing myself.",
    "Tears are often the telescope by which men see far into heaven.",
    "Every charitable act is a stepping stone toward heaven.",
    "Nurture your minds with great thoughts. To believe in the heroic makes heroes.",
    "I believe that if one always looked at the skies, one would end up with wings.",
    "Every story I create, creates me. I write to create myself.",
    "Silence is the last thing the world will ever hear from me.",
    "Our time here is magic! It's the only space you have to realize whatever it is that is beautiful, whatever is true, whatever is great, whatever is potential, whatever is rare, whatever is unique, in. It's the only space.",
    "And when I breathed, my breath was lightning.",
    "Whatever you vividly imagine, ardently desire, sincerely believe, and enthusiastically act upon... must inevitably come to pass!",
    "There is a loftier ambition than merely to stand high in the world. It is to stoop down and lift mankind a little higher.",
    "If you could only love enough, you could be the most powerful person in the world.",
    "I believe there's an inner power that makes winners or losers. And the winners are the ones who really listen to the truth of their hearts.",
    "I've been absolutely terrified every moment of my life - and I've never let it keep me from doing a single thing I wanted to do.",
    "From what we get, we can make a living; what we give, however, makes a life.",
    "I am not afraid of tomorrow, for I have seen yesterday and I love today!",
    "Show me your hands. Do they have scars from giving? Show me your feet. Are they wounded in service? Show me your heart. Have you left a place for divine love?",
    "Belief creates the actual fact.",
    "Learning how to be still, to really be still and let life happen - that stillness becomes a radiance.",
    "If you believe in yourself and have dedication and pride - and never quit, you'll be a winner. The price of victory is high but so are the rewards.",
    "If opportunity doesn't knock, build a door.",
    "God always gives His best to those who leave the choice with him.",
    "What lies behind you and what lies in front of you, pales in comparison to what lies inside of you.",
    "What we achieve inwardly will change outer reality.",
 "Work hard for what you want because it won't come to you without a fight. You have to be strong and courageous and know that you can do anything you put your mind to. If somebody puts you down or criticizes you, just keep on believing in yourself and turn it into something positive.",
    "Yesterday is not ours to recover, but tomorrow is ours to win or lose.",
    "Once you replace negative thoughts with positive ones, you'll start having positive results.",
    "To succeed, you need to find something to hold on to, something to motivate you, something to inspire you.",
    "You've done it before and you can do it now. See the positive possibilities. Redirect the substantial energy of your frustration and turn it into positive, effective, unstoppable determination.",
    "I believe if you keep your faith, you keep your trust, you keep the right attitude, if you're grateful, you'll see God open up new doors.",
    "Positive thinking will let you do everything better than negative thinking will.",
    "Talking is always positive. That's why I talk too much.",
    "The thing that lies at the foundation of positive change, the way I see it, is service to a fellow human being.",
    "Chaotic people often have chaotic lives, and I think they create that. But if you try and have an inner peace and a positive attitude, I think you attract that.",
    "The gift of fantasy has meant more to me than my talent for absorbing positive knowledge.",
    "I'm taking all the negatives in my life, and turning them into a positive.",
    "Anything negative that happens to you in life can be turned into a positive as far as acting is concerned. You can draw on your experiences - it's far better than any research.",
    "I influence people, hopefully on the positive side.",
    "Since taking office, President Obama has worked to restore a positive vision of American leadership in the world - leadership defined, not by the threats and dangers that we will oppose, but by the security, opportunity and dignity that America advances in partnership with people around the world.",
    "And that is why marriage and family law has emphasized the importance of marriage as the foundation of family, addressing the needs of children in the most positive way.",
    "Positive market incentives operating in the public interest are too few and far between, and are also up against a seemingly never-ending expansion of perverse incentives and lobbying.",
    "The most positive step is to try to expand the employment base by making it, if not economically friendly, at least not economically disastrous, for studios to take on deficits.",
    "I'd try to channel my nervous energy in a positive way into strength and endurance. It didn't always work.",
    "When children are very young, you read them books that are positive to help them go to sleep. But there comes a moment when they begin to understand the difficulties of the world. They know there are problems and the books they read should reflect that, not gloss over them.",
    "An external electric field, meeting it and passing through it, affects the negative as much as the positive quanta of the atom, and pushes the former to one side, and the latter in the other direction.",
    "One thing that hasn't changed, though, is that we still have to hear the new ad 2 or 3 times before it begins to affect us, even when we're already familiar with the advertiser in question and have a positive opinion of them.",
    "Food has always brought me comfort and the bingeing is triggered when I'm in a space that is not positive.",
    "Social distance makes it all the easier to focus on small differences between groups and to put a negative spin on the ways of others and a positive spin on our own.",
    "In nicey-nicey land, you must be happy-clappy and positive all the time - bad news is taboo.",
    "Skillful conversationalists can explore disagreements and make points in ways that feel constructive and positive rather than combative or corrective.",
    "Kant introduced the concept of the negative into philosophy. Would it not also be worthwhile to try to introduce the concept of the positive into philosophy?",
    "If we're stuck with having expectations, there's a very good reason to embrace positive ones: It's that we often create what we anticipate.",
    "Why should conservationists have a positive interest in... farming? There are lots of reasons, but the plainest is: Conservationists eat.",
    "There are a lot of perks that come with fame, and with every positive there's a negative, and then it all kind of balances out.",
    "The real metric of success isn't the size of your bank account. It's the number of lives in whom you might be able to make a positive difference.",
    "Celebrity means that I can affect people in a positive way.",
    "You don't need to invade a place or install a new government to help bring about a positive change.",
    "The patience that goes with the game, the little things that go along with the game, you have so much more time to think in golf than you do in football - you have to keep your thoughts positive. I'm not sure I've got that mastered.",
    "Sometimes you have got to look at things really positively - without putting your head in the sand, you have got to manage the negatives and keep putting a positive slant on it, keep trying to find answers.",
    "I'm a big advocate of the power of positive thinking, particularly for small businesses.",
    "It's amazing how a competitive nature can turn a negative into something positive.",
    "If a girl is smiling and is bringing positive energy and she's happy, that's what I notice right away - and her teeth.",
    "Every person gets negative things, they learn from those negative things, and you become a positive person.",
    "There are no plans that always work in life. the secret to happiness is being positive and looking at the brighter side of my life.",
    "I think we pursue positive relationships whether or not they bring us engagement or happiness.",
    "If we just wanted positive emotions, our species would have died out a long time ago.",
    "The only reason we make good role models is because you guys look up to athletes and we can influence you in positive ways. But the real role models should be your parents and teachers!",
    "Children are smarter than any of us. Know how I know that? I don't know one child with a full time job and children.",
    "I found there was only one way to look thin: hang out with fat people.",
    "I love fools' experiments. I am always making them.",
    "It's amazing that the amount of news that happens in the world every day always just exactly fits the newspaper.",
    "If you can't get rid of the skeleton in your closet, you'd best teach it to dance.",
    "Smoking kills. If you're killed, you've lost a very important part of your life.",
    "Why do they call it rush hour when nothing moves?",
    "I don't think anyone should write their autobiography until after they're dead.",
    "I love deadlines. I like the whooshing sound they make as they fly by.",
    "I was eating in a Chinese restaurant downtown. There was a dish called Mother and Child Reunion. It's chicken and eggs. And I said, I gotta use that one.",
    "They say marriages are made in Heaven. But so is thunder and lightning.",
    "Do not worry about avoiding temptation. As you grow older it will avoid you.",
    "A government that robs Peter to pay Paul can always depend on the support of Paul.",
    "As a child my family's menu consisted of two choices: take it or leave it.",
    "If at first you don't succeed, find out if the loser gets anything.",
    "If you don't mind, it doesn't matter.",
    "I saw a woman wearing a sweatshirt with Guess on it. I said, Thyroid problem?",
    "If you want a guarantee, buy a toaster.",
    "If at first you don't succeed... so much for skydiving.",
    "Christopher Columbus, as everyone knows, is honored by posterity because he was the last to discover America.",
    "Anyone who says he can see through women is missing a lot.",
    "I no doubt deserved my enemies, but I don't believe I deserved my friends.",
    "I have never been hurt by what I have not said.",
    "Men are only as loyal as their options.",
    "Boy, those French: they have a different word for everything!",
    "I've never been married, but I tell people I'm divorced so they won't think something is wrong with me.",
    "A vegetarian is a person who won't eat anything that can have children.",
    "Macho does not prove mucho.",
    "Every man has a sane spot somewhere.",
    "Food is an important part of a balanced diet.",
    "The reason there are two senators for each state is so that one can be the designated driver.",
    "Whoever is my relative, I will not be nice to them.",
    "If you have a secret, people will sit a little bit closer.",
    "I have tried to know absolutely nothing about a great many things, and I have succeeded fairly well.",
    "I always wanted to be somebody, but now I realize I should have been more specific.",
    "What contemptible scoundrel has stolen the cork to my lunch?",
    "I quit therapy because my analyst was trying to help me behind my back.",
    "The last time I saw him he was walking down lover's lane holding his own hand.",
    "Brought up to respect the conventions, love had to end in marriage. I'm afraid it did.",
    "The reports of my death have been greatly exaggerated.",
    "Be obscure clearly.",
    "Me carrying a briefcase is like a hotdog wearing earrings.",
    "The one thing you shouldn't do is try to tell a cab driver how to get somewhere."
]
